[Pwn_ThugWhiskey_MSmall_4_Hat1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_ThugWhiskey_MSmall_4_Hat1:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

